const CONFIG = {
  password: "27-01",

  heroTitle: "❤️ Welcome Tahamu ❤️",

  
  heroSubtitle: " আপনাকে খুশি করার আমার একটু চেষ্টা আর ভালোবাসা। আমি তোমাকে দেখে মাঝে মাঝে খুব আশ্চর্য হয়ে পরি। তুমি ঠিক কতো খানি আমায় ভালোবাসো তার পরিমাণ করতে পারি না ।  সত্যই তোমার ভালোবাসা আমার প্রতি তা পরিমাণ করা আমার কম্য নয়। ☺️. তবুও আমি বলতে চাই আমি আপনাকে ভালোবাসি । আপনি না থাকলে কখনো এই সব  অনুভব করা হয়তো আমার হতো না । ভালোবাসছি,ভালোবাসবো,আর ভালোবেসেই য়াবো , , , , Tahamu 💖",

  loveLetter: `প্রিয় Tahamu ❤️,

দেখলাম,,, তোমার হয়তো একটা চিঠি উপহার দেওয়া উচিত।।।।বরাবর এর মতোই তোমায় সব সময় দেখতে ইচ্ছে করে তবে তার  সাধ্যি আমার না ।।।অনেক ভাবলাম তোমার সাথে কি উদ্ভট কিছু করে তোমাকে চমকে দেওয়া যায।। ভাবলাম হঠাৎ করে তোমার সামনে গিয়ে তোমাকে চমকে দেই।তবে পরিক্ষা জন্য তা হয়ে উঠলো না। পরে ভাবলাম তোমার জন্য হয়তো একটা gift তৈরি করতে পারলে ভালো হতো। কিন্তু তখন চিন্তা য় পড়লাম। এতো দূর থেকে কিভাবে দিবো। আর একটা  উদ্ভট চিন্তা এলো পোস্ট অফিসে করে দিবো, না হয় কুরিয়ার করে দিবো।।।।। তবে আবার চিন্তা করলাম নিজের হাত এ দিলে হয়তো ভালো হতো।।।।। তাই তো নিজের হাতে লিখতে বসলাম,,,, আমি এখনো আমাদের কিছুই ভুলতে পারি নি,, তোমাকে ভালোবাসি কথাটা প্রথম বলতে পারা। তোমার সাথে কথা বলা। তোর হাশি।।।।। আর সব থেকে বেশি তোমার কান্না। যেটা আমার একদম  এ সহ্যের বাহিরে।।। আমার Tahamu কেনো কান্না করবে,বরং সে আমার কাছে থেকে ও কেনো কান্না করবে।।।। তবে কান্না একটা ভালো দিক ও আছে  মায়া পড়ে গেছি।। এতো টাই যে তুমি যা বলছো তাই করছি।  কখনো অবাধ্য হবার কথাও মনে আসে নি। 
আচ্ছা Tahamu কতো টাই না ভালো হতো যদি আমি সব সময় তোমার চোখের সামনেই থাকতাম।।। কি হতো জানি না তবে অনেক বিরক্ত করতাম, য়াতে সব সময় তোমার মনো যোগ আমার দিক এই থাকে।।।। বৃষ্টি দিন এ তোমায় পাশে নিয়ে শুয়ে থাকতাম,, তুমি চা খাইতে চাইলে তোমার জন্য চা বানিয়ে আনতাম।।। তুমি চা খাইতে আর বলতে ( ইস কতো টা না ভাগ্য করে এমন জামাই পাওয়া যায় ) আমি বলতাম হুম। কতো টা না ভাগ্য থাকলে নিজের ভালোবাসার মানুষ এর জন্য চা বানিয়ে আনার সুযোগ পাওয়া যায়।।। ইস ভাবলে ও গা টা একবার নেড়ে উঠে।। আবার ভাবলাম আমার বউ টার শরীল খারাপ হলে কি করতাম,,, এটা একটু হাস্যকর,, সবার আগে বাসা মাথায় তুলতাম।। তারপর জর কতো, ঔষধ খাইছো, এতো কাজ তোকে কে করতে বলছে। আর কোন কাজ নয়।।। চাকরি করলে বস কে কল দিয়ে বলতাম,, আজকে যাইতে পারছি না, যদি বলতো কেনো, বলতাম আমার শরীলটা খুব খারাপ 😁। হুম কতো না সুখী হতাম। 
প্রতিদিন তোমায় দেখতাম। আর যদি বাপ এর বাসা যাইতে চাইতে তখন বলতাম। তোক না জরায় ধরে আমার ঘুম আসবে কিভাবে 🥺🥺।।।তোর সাথে আমি ও যাবো। 🙃  
তোর মেয়ে র সাথে মিলে তোর কাজ বাড়ায় দিতাম।। তবে ভাবি যে আমার মেয়ে আর তুই যদি এক সাথে আর কাছে কিছু চাইতি। তবে আমি আগে কার আবদার টা পূরণ করতাম,,,, 🙃🙃 সেটা না হয় তখন ই দেখা য়াবে।।। বস শেষে,,,,,,,,,,,,,,, Tahamu ভালোবাসি তোমায়।। তোমার সাথে সব ই ভালো হোক। তুমি সবচেয়ে সুখী হও। তোমার সব সপ্ন পূরণ হোক।।। আমি তো তাই চাই ও চাবো 

I Love You Esha . 💖`,

  relationshipDate: "2024-02-09",

  music: "assets/music/love.mp3",

  photos: [
    "assets/photos/1.jpg",
    "assets/photos/2.jpg",
    "assets/photos/3.jpg"
  ]
};